{
  "motivation": [
    "The only way to do great work is to love what you do. - Steve Jobs",
    "Success is not final, failure is not fatal: It is the courage to continue that counts. - Winston Churchill",
    "Believe you can and you're halfway there. - Theodore Roosevelt",
    "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
    "Don’t watch the clock; do what it does. Keep going. - Sam Levenson",
    "The harder you work for something, the greater you’ll feel when you achieve it. - Anonymous",
    "Start where you are. Use what you have. Do what you can. - Arthur Ashe"
  ],
  "life": [
    "Life is what happens when you're busy making other plans. - John Lennon",
    "In the end, it's not the years in your life that count. It's the life in your years. - Abraham Lincoln",
    "You only live once, but if you do it right, once is enough. - Mae West",
    "Life is either a daring adventure or nothing at all. - Helen Keller",
    "The purpose of life is to live it, to taste experience to the utmost, to reach out eagerly and without fear for newer and richer experience. - Eleanor Roosevelt",
    "Life is a succession of lessons which must be lived to be understood. - Ralph Waldo Emerson",
    "The biggest adventure you can take is to live the life of your dreams. - Oprah Winfrey"
  ],
  "love": [
    "Love recognizes no barriers. It jumps hurdles, leaps fences, penetrates walls to arrive at its destination full of hope. - Maya Angelou",
    "The best thing to hold onto in life is each other. - Audrey Hepburn",
    "Love is not only something you feel, it is something you do. - David Wilkerson",
    "We are most alive when we're in love. - John Updike",
    "Love is the only force capable of transforming an enemy into a friend. - Martin Luther King Jr.",
    "To love and be loved is to feel the sun from both sides. - David Viscott",
    "Love does not consist in gazing at each other, but in looking outward together in the same direction. - Antoine de Saint-Exupéry"
  ],
  "success": [
    "Success is not the absence of obstacles, but the courage to push through them. - Joshua J. Marine",
    "The secret of success is to do the common thing uncommonly well. - John D. Rockefeller Jr.",
    "Success is to be measured not so much by the position that one has reached in life as by the obstacles which he has overcome. - Booker T. Washington",
    "Don’t aim for success if you want it; just do what you love and believe in, and it will come naturally. - David Frost",
    "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
    "Success is walking from failure to failure with no loss of enthusiasm. - Winston Churchill"
  ],
  "happiness": [
    "Happiness is not something ready-made. It comes from your own actions. - Dalai Lama",
    "The most important thing is to enjoy your life—to be happy—it's all that matters. - Audrey Hepburn",
    "Happiness does not depend on what you have or who you are. It solely relies on what you think. - Buddha",
    "The happiest people don’t have the best of everything, they just make the best of everything. - Anonymous",
    "Happiness is when what you think, what you say, and what you do are in harmony. - Mahatma Gandhi",
    "Let us be grateful to the people who make us happy; they are the charming gardeners who make our souls blossom. - Marcel Proust"
  ],
  "wisdom": [
    "The only true wisdom is in knowing you know nothing. - Socrates",
    "Turn your wounds into wisdom. - Oprah Winfrey",
    "Knowledge speaks, but wisdom listens. - Jimi Hendrix",
    "The invariable mark of wisdom is to see the miraculous in the common. - Ralph Waldo Emerson",
    "Wisdom is not a product of schooling but of the lifelong attempt to acquire it. - Albert Einstein",
    "The wise man does at once what the fool does finally. - Niccolò Machiavelli"
  ]
}